/* No comment provided by engineer. */
"[CoreAR contact] " = "[CoreAR contact] ";

/* No comment provided by engineer. */
"ACCESS_ERROR" = "ACCESS_ERROR";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"ADD_TO_LIST" = "ADD_TO_LIST";

/* No comment provided by engineer. */
"Application" = "Application";

/* No comment provided by engineer. */
"Are you sure to delete all data?" = "Are you sure to delete all data?";

/* No comment provided by engineer. */
"BLOCK" = "BLOCK";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose from Library" = "Choose from Library";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contact, please send unknown bugs or your feedback." = "Contact, please send unknown bugs or your feedback.";

/* No comment provided by engineer. */
"Copyright" = "Copyright";

/* No comment provided by engineer. */
"DAYS_AGO" = "DAYS_AGO";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Failed to get information." = "Failed to get information.";

/* No comment provided by engineer. */
"FAVORITES" = "FAVORITES";

/* No comment provided by engineer. */
"FOLLOWERS" = "FOLLOWERS";

/* No comment provided by engineer. */
"FOLLOWING" = "FOLLOWING";

/* No comment provided by engineer. */
"FOLLOWSDOES_NOT_FOLLOW" = "FOLLOWSDOES_NOT_FOLLOW";

/* No comment provided by engineer. */
"HOURS_AGO" = "HOURS_AGO";

/* No comment provided by engineer. */
"in reply to..." = "in reply to...";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"License" = "License";

/* No comment provided by engineer. */
"LISTS" = "LISTS";

/* No comment provided by engineer. */
"LOADING" = "LOADING";

/* Loading Status */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Mail with Mail.app" = "Mail with Mail.app";

/* No comment provided by engineer. */
"MINUTES_AGO" = "MINUTES_AGO";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"NEW_TWEET" = "NEW_TWEET";

/* No comment provided by engineer. */
"Open Site with Safari" = "Open Site with Safari";

/* No comment provided by engineer. */
"Open with Safari" = "Open with Safari";

/* No comment provided by engineer. */
"Please Wait…" = "Please Wait…";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* No comment provided by engineer. */
"SEARCH_TIMELINE" = "SEARCH_TIMELINE";

/* Select and Copy the PIN */
"Select and Copy the PIN" = "Select and Copy the PIN";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"sonson" = "sonson";

/* No comment provided by engineer. */
"STATUS_IS_A_DUPLICATE" = "STATUS_IS_A_DUPLICATE";

/* No comment provided by engineer. */
"SupportMailAddress" = "SupportMailAddress";

/* No comment provided by engineer. */
"Take Photo or Video" = "Take Photo or Video";

/* No comment provided by engineer. */
"Take Photo with Camera" = "Take Photo with Camera";

/* No comment provided by engineer. */
"TIMELINE" = "TIMELINE";

/* No comment provided by engineer. */
"TWEETS" = "TWEETS";

/* No comment provided by engineer. */
"Twitter Info" = "Twitter Info";

/* No comment provided by engineer. */
"UNFOLLOWFOLLOW" = "UNFOLLOWFOLLOW";

/* No comment provided by engineer. */
"Use Default Lena" = "Use Default Lena";

/* No comment provided by engineer. */
"Use Default Pattern" = "Use Default Pattern";

/* No comment provided by engineer. */
"Use Photo from Library" = "Use Photo from Library";

/* No comment provided by engineer. */
"USER_CREATED_AT" = "USER_CREATED_AT";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"WebSiteURL" = "WebSiteURL";

/* RefreshHeaderView */
"Pull down to refresh..." = "画面を引き下げて...";
"Release to refresh..." = "指をはなして更新...";
"Loading..." = "読み込み中...";
